help_text = """
Внимание! Это официальный бот библиотеки PDF книг.

После выдачи книга становится недоступна другим пользователям до возврата.

Для возврата книги просто отправьте PDF-файл книги в чат.

Правила пользования библиотекой:
- После выдачи книги вы обязаны вернуть её в установленный срок.
- При просрочке возврата начисляются штрафы в соответствии с длительностью задержки.
- Возможно одновременное взятие только одной книги. Для получения новой книги необходимо сначала вернуть текущую.
- Несоблюдение правил возврата приводит к автоматическим напоминаниям и штрафам.

Важно! Соблюдение данных правил обязательно для всех пользователей. Библиотека оставляет за собой право применять штрафные меры за несвоевременный возврат книг.
"""